const Dict = {
    '111111': {
        name: '乾',
        word: require('../assets/64/乾.png'),
        description:{
            guaci: "元亨利贞",
            yaoci: {
                '6':"亢龙有悔",
                '5':"飞龙翔天",
                '4':"若即若离",
                '3':"夕惕若厉",
                '2':"见龙在田",
                '1':"潜龙勿用"
            },
            yuyi: "有好兆头"
        }
    },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // },
    // '111111': {
    //     name: '乾',
    //     word: require('../assets/64/乾.png'),
    //     description:{
    //         guaci: "元亨利贞",
    //         yaoci: {
    //             '6':"亢龙有悔",
    //             '5':"飞龙翔天",
    //             '4':"若即若离",
    //             '3':"夕惕若厉",
    //             '2':"见龙在田",
    //             '1':"潜龙勿用"
    //         },
    //         yuyi: "有好兆头"
    //     }
    // }
}
export default Dict
